[{"id":1,"nom":"BALZAC (DE)","prenom":"Honoré","naissance":"1799-05-20","mort":"1850-08-18","biographie":"Honoré de Balzac écrivain français. Romancier, dramaturge, critique littéraire, critique d'art, essayiste, journaliste et imprimeur, il a laissé l'une des plus imposantes œuvres romanesques de la littérature française, avec plus de quatre-vingt-dix romans et nouvelles parus de 1829 à 1855, réunis sous le titre La Comédie humaine. À cela s'ajoutent Les Cent Contes drolatiques, ainsi que des romans de jeunesse publiés sous des pseudonymes et quelque vingt-cinq œuvres ébauchées.","photo":"https://upload.wikimedia.org/wikipedia/commons/e/e6/Honor%C3%A9_de_Balzac_%281842%29_Detail.jpg","genres":["drame","essaie","fantastique"]},{"id":2,"nom":"COLOMBANI","prenom":"Laetitia","naissance":"1976-00-00","mort":"","biographie":"Lætitia Colombani est née en 1976 ; sa mère est bibliothécaire. Après deux années de classe préparatoire Cinésup à Nantes, elle entre à l’École Nationale Supérieure Louis Lumière. Elle obtient son diplôme en 1998. Elle écrit et réalise des courts-métrages, puis deux longs-métrages : À la folie... pas du tout (2002) avec Audrey Tautou, Samuel Le Bihan et Isabelle Carré, qui remporte le Prix Sopadin Junior du meilleur scénario, puis Mes stars et moi (2008) avec Kad Merad et Catherine Deneuve. Elle travaille aussi pour la scène et coécrit la comédie musicale Résiste en 2015 d’après les chansons de France Gall composées par Michel Berger (Palais des Sports de Paris et tournée dans toute la France).","photo":"http://fr.web.img6.acsta.net/pictures/19/09/03/10/32/3248990.jpg","genres":["drame","fiction"]},{"id":3,"nom":"COULON","prenom":"Cécile","naissance":"1990-06-13","mort":"","biographie":"À l'âge de 16 ans, elle publie son premier roman intitulé Le Voleur de vie, aux éditions Revoir. Elle passe un baccalauréat option Cinéma. Après une hypokhâgne et une khâgne au lycée Blaise-Pascal à Clermont-Ferrand, elle poursuit ses études en lettres modernes.","photo":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/96/C%C3%A9cile_Coulon_-_Atlantide_2018.jpg/800px-C%C3%A9cile_Coulon_-_Atlantide_2018.jpg","genres":["drame","poésie"]},{"id":4,"nom":"HUGO","prenom":"Victor","naissance":"1802-02-26","mort":"1885-05-22","biographie":"Victor Hugo est un poète, dramaturge, écrivain, romancier et dessinateur romantique français. Il est considéré comme l'un des plus importants écrivains de la langue française. Il est aussi une personnalité politique et un intellectuel engagé qui a eu un rôle idéologique majeur et occupe une place marquante dans l'histoire des lettres françaises au xixe siècle.","photo":"https://upload.wikimedia.org/wikipedia/commons/2/25/Victor_Hugo_001.jpg","genres":["poésie","drame","théâtre"]},{"id":5,"nom":"MINIER","prenom":"Bernard","naissance":"1960-08-26","mort":"","biographie":"Bernard Minier, fils d'un professeur de l’enseignement technique1, grandit à Montréjeau au pied des Pyrénées, puis fait des études à Tarbes et à Toulouse avant de séjourner un an en Espagne. Il vit aujourd’hui en Île-de-France. Il fait d'abord carrière dans l'administration des douanes comme contrôleur principal, tout en participant à des concours de nouvelles avant de franchir le pas et d'envoyer un manuscrit de roman à des éditeurs.","photo":"https://upload.wikimedia.org/wikipedia/commons/c/c8/Bernard_Minier_%282019%29.jpg","genres":["drame","policier"]},{"id":6,"nom":"NOTHOMB","prenom":"Amélie","naissance":"1966-06-13","mort":"","biographie":"Auteur prolifique, elle publie un ouvrage par an depuis son premier roman, Hygiène de l'assassin (1992). Ses romans font partie des meilleures ventes littéraires et certains sont traduits en plusieurs langues. Stupeur et Tremblements remporte en 1999 le grand prix du roman de l'Académie française.","photo":"https://upload.wikimedia.org/wikipedia/commons/2/2c/Am%C3%A9lie_Nothomb_14_mars_2009.jpg","genres":["biographie","fiction","théâtre"]},{"id":7,"nom":"VIAN","prenom":"Boris","naissance":"1920-03-10","mort":"1959-06-23","biographie":"Sous le pseudonyme Vernon Sullivan, il a publié plusieurs romans dans le style américain, parmi lesquels J'irai cracher sur vos tombes qui a fait scandale et lui valut un procès retentissant. Si les écrits de Vernon Sullivan ont attiré à Boris Vian beaucoup d'ennuis avec la justice et le fisc, ils l'ont momentanément enrichi à tel point qu'il pouvait dire que Vernon Sullivan faisait vivre Boris Vian. Il a souvent utilisé d'autres pseudonymes, parfois sous la forme d'une anagramme, pour signer une multitude d'écrits.","photo":"https://upload.wikimedia.org/wikipedia/commons/f/fd/Boris_Vian.jpg","genres":["poésie","théâtre"]}]